
/* No comment provided by engineer. */
" (%i of %i)" = " (%1$i of %2$i)";

/* No comment provided by engineer. */
" (Autoreply)" = " (Risposta Automatica)";

/* No comment provided by engineer. */
" Please restart Adium." = " Per favore riavvia Adium.";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "I file \"Sicuri\" comprendono filmati, immagini, suoni, documenti di testo e archivi.";

/* file size measured in kilobytes */
"%.1f KB" = "%.1f KB";

/* file size measured in kilobytes out of some other measurement */
"%.1f KB of %@" = "%1$.1f KB of %2$@";

/* file sizes both measured in kilobytes */
"%.1f of %.1f KB" = "%1$.1f of %2$.1f KB";

/* file size measured in megabytes */
"%.2f MB" = "%.2f MB";

/* file size measured in megabytes out of some other measurement */
"%.2f MB of %@" = "%1$.2f MB su %2$@";

/* file sizes both measured in megabytes */
"%.2f of %.2f MB" = "%1$.2f su %2$.2f MB";

/* file size measured in gigabytes */
"%.3f GB" = "%.3f GB";

/* file size measured in gigabytes out of some other measurement */
"%.3f GB of %@" = "%1$.3f GB su %2$@";

/* file sizes both measured in gigabytes */
"%.3f of %.3f GB" = "%1$.3f su %2$.3f GB";

/* file sizes both measured in terabytes */
"%.4f of %.4f TB" = "%1$.4f su %2$.4f TB";

/* file size measured in terabytes */
"%.4f TB" = "%.4f TB";

/* file size measured in terabytes out of some other measurement */
"%.4f TB of %@" = "%1$.4f TB su %2$@";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"%@ appears to be offline. How do you want to send this message?" = "%@ appears to be offline. How do you want to send this message?";

/* Event: <A contact's name> became active (is no longer idle) */
"%@ became active" = "%@ è tornato attivo";

/* No comment provided by engineer. */
"%@ began receiving %@" = "%1$@ ha cominciato a ricevere %2$@";

/* No comment provided by engineer. */
"%@ began sending you %@" = "%1$@ ha iniziato a inviarti %2$@";

/* Event: <A contact's name> came back (is now available) */
"%@ came back" = "%@ è tornato";

/* No comment provided by engineer. */
"%@ cancelled the transfer of %@" = "%1$@ cancelled the transfer of %2$@";

/* No comment provided by engineer. */
"%@ closed the conversation window." = "%@ ha chiuso la finestra della chat.";

/* Event: <A contact's name> connected */
"%@ connected" = "%@ si è connesso";

/* Event: <A contact's name> disconnected */
"%@ disconnected" = "%@ si è disconnesso";

/* No comment provided by engineer. */
"%@ had been successfully added to the Address Book.\nWould you like to edit the card now?" = "%@ è stato aggiunto correttamente nella Rubrica Indirizzi.\nVuoi modificare la voce adesso?";

/* No comment provided by engineer. */
"%@ has sent you (%@) an unknown encryption fingerprint.\n\nFingerprint for you: %@\n\nPurported fingerprint for %@: %@\n\nAccept this fingerprint as verified?" = "%1$@ has sent you (%2$@) an unknown encryption fingerprint.\n\nFingerprint for you: %3$@\n\nPurported fingerprint for %4$@: %5$@\n\nAccept this fingerprint as verified?";

/* AccountName on ChatRoomName */
"%@ in %@" = "%1$@ in %2$@";

/* No comment provided by engineer. */
"%@ invites you to join the chat \"%@\"" = "%1$@ invites you to join the chat \"%2$@\"";

/* Event: <A contact's name> is no longer seen (went offline, or you went offline) */
"%@ is no longer seen" = "%@ non si vede più";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%@ is no longer using encryption; you should cancel encryption on your side." = "%@ is no longer using encryption; you should cancel encryption on your side.";

/* Event: <A contact's name> is seen (which can be 'came online' or 'was online when you connected') */
"%@ is seen" = "%@ si vede";

/* No comment provided by engineer. */
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "%@ è il nome dell'icon pack di stato di default, perciò questo pacchetto non può essere installato.";

/* Contact joined Chat Name */
"%@ joined %@" = "%1$@ è entrato in %2$@";

/* No comment provided by engineer. */
"%@ joined the chat" = "%@ è entrato in chat";

/* Contact left Chat Name */
"%@ left %@" = "%1$@ è uscito da %2$@";

/* No comment provided by engineer. */
"%@ left the chat." = "%@ è uscito dalla chat.";

/* No comment provided by engineer. */
"%@ Link" = "%@ Link";

/* (a bytes string) received */
"%@ received" = "%@ ricevuto";

/* No comment provided by engineer. */
"%@ received %@" = "%1$@ ha ricevuto %2$@";

/* No comment provided by engineer. */
"%@ received new email" = "%@ ha ricevuto nuove email";

/* No comment provided by engineer. */
"%@ remaining" = "%@ remaining";

/* Event: <A contact's name> requested authorization */
"%@ requested authorization" = "%@ requested authorization";

/* No comment provided by engineer. */
"%@ requests to send you %@" = "%1$@ chiede di inviarti %2$@";

/* Contact said Message */
"%@ said %@" = "%1$@ ha detto %2$@";

/* (a bytes string) sent */
"%@ sent" = "%@ inviati";

/* No comment provided by engineer. */
"%@ sent you %@" = "%1$@ ti ha inviato %2$@";

/* Contact sent you a message */
"%@ sent you a message" = "%@ sent you a message";

/* No comment provided by engineer. */
"%@ speaks:" = "%@ speaks:";

/* AccountName talking to Username */
"%@ talking to %@" = "%1$@ talking to %2$@";

/* Event: <A contact's name> went away (is no longer available but is still online) */
"%@ went away" = "%@ è away";

/* Event: <A contact's name> went idle */
"%@ went idle" = "%@ è idle";

/* No comment provided by engineer. */
"%@'s Image" = "Icona di %@";

/* No comment provided by engineer. */
"%@'s Info" = "Info su %@";

/* Statement that someone's private (encrypted) connection is closed. */
"%@'s private connection to you is closed." = "%@'s private connection to you is closed.";

/* Rate of transfer phrase. %@ will be replaced by an abbreviated data amount such as 4 KB or 1 MB */
"%@/sec" = "%@/sec";

/* Trigger for the album of the currently playing iTunes song */
"%_album" = "%_album";

/* Trigger for the artist of the currently playing iTunes song */
"%_artist" = "%_artist";

/* Trigger for the composer of the currently playing iTunes song */
"%_composer" = "%_composer";

/* Trigger for the genre of the currently playing iTunes song */
"%_genre" = "%_genre";

/* Trigger for an iTunes Music Store link to the currently playing iTunes song */
"%_iTMS" = "%_iTMS";

/* Trigger for the song - artist of the currently playing iTunes song */
"%_iTunes" = "%_iTunes";

/* Command which triggers *is listening to %_track by %_artist* */
"%_music" = "%_music";

/* Trigger for the genre of the currently playing iTunes song */
"%_status" = "%_status";

/* Trigger for the name of the currently playing iTunes song */
"%_track" = "%_track";

/* Overview of total, enabled, and online accounts */
"%i accounts, %i enabled, %i online" = "%1$i account, %2i abilitati, %3$i online";

/* Overview of total and online accounts */
"%i accounts, %i online" = "%1$i account, %2$i online";

/* No comment provided by engineer. */
"%i Contacts" = "%i Contatti";

/* (number) downloads */
"%i downloads" = "%i download";

/* No comment provided by engineer. */
"%i hours" = "%i ore";

/* No comment provided by engineer. */
"%i logs" = "%i log";

/* No comment provided by engineer. */
"%i matching logs" = "%i matching logs";

/* No comment provided by engineer. */
"%i minutes" = "%i minuti";

/* (number) uploads */
"%i uploads" = "%i upload";

/* file size measured in bytes */
"%lu bytes" = "%lu byte";

/* file size measured in bytes out of some other measurement */
"%lu bytes of %@" = "%1$lu byte su %2$@";

/* file sizes both measured in bytes */
"%lu of %lu bytes" = "%1$lu su %2$lu byte";

/* Copy, in parenthesis, as a noun indicating that the preceding item is a duplicate */
"(Copy)" = "(Copia)";

/* No comment provided by engineer. */
"(Idle) Status" = "Stato (Idle)";

/* No comment provided by engineer. */
"(Multiple privacy levels are active)" = "(Multiple privacy levels are active)";

/* No comment provided by engineer. */
"(Not Listed)" = "(Non in elenco)";

/* No comment provided by engineer. */
"(Unavailable)" = "(Non Disponibile)";

/* Phrase sent in response to %_music.  The first %%@ is the track; the second %%@ is the artist. */
"*is listening to %@ by %@*" = "*sta ascoltando %2$@ - %1$@*";

/* Phrase sent in response to %_music when nothing is playing. */
"*is listening to nothing*" = "*non sta ascoltando niente*";

/* No comment provided by engineer. */
"1 Contact" = "1 Contact";

/* No comment provided by engineer. */
"1 download" = "1 download";

/* No comment provided by engineer. */
"1 hour" = "1 ora";

/* No comment provided by engineer. */
"1 log" = "1 log";

/* No comment provided by engineer. */
"1 matching log" = "1 matching log";

/* No comment provided by engineer. */
"1 minute" = "1 minuto";

/* No comment provided by engineer. */
"1 upload" = "1 upload";

/* No comment provided by engineer. */
"<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>" = "<HTML>Adium has detected that you have previously used Fire.  You may choose to import settings from Fire by pressing continue below.  If you choose to not use these settings, simply skip this step.<HTML>";

/* No comment provided by engineer. */
"<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>" = "<HTML>Adium is <i>your</i> instant messaging solution.<br><br>Chat with whomever you want, whenever you want, however you want.  Multiple messaging services or accounts? Just one account? Work? Play? Both? No problem; Adium has you covered.<br><br>Adium is fast, free, and fun, with an interface you'll love to use day in and day out. :)<br><br>This assistant will help you set up your instant messaging accounts and get started chatting.<br><br>Click <b>Continue</b> and the duck will take it from here.</HTML>";

/* No comment provided by engineer. */
"<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>" = "<HTML>To chat with your friends, family, and coworkers, you must have an instant messaging account on the same service they do. Specify a service, name, and password below; if you don't have an account yet, click <A HREF=\"http://trac.adiumx.com/wiki/CreatingAnAccount#Sigingupforanaccount\">here</A> for more information.\n\nAdium supports as many accounts as you want to add; you can always add more in the Accounts pane of the Adium Preferences.</HTML>";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nuovo Account>";

/* Placeholder shown when no information is available */
"<None>" = "<Nessuno>";

/* The keywords in the Speak Text action's detail pane. The first  item will be subsituted by the second when spoken. */
"\\%n - User name\n\\%a - User alias\n\\%m - Message\n\\%t - Time" = "\\%1$n - User name\n\\%2$a - User alias\n\\%3$m - Message\n\\%4$t - Time";

/* Translation Error */
"A blank translation was returned" = "A blank translation was returned";

/* No comment provided by engineer. */
"a contact" = "un contatto";

/* No comment provided by engineer. */
"A fingerprint is a unique identifier that you should use to verify the identity of %@.\n\nTo verify the fingerprint, contact %@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other." = "A fingerprint is a unique identifier that you should use to verify the identity of %1$@.\n\nTo verify the fingerprint, contact %2$@ via some other authenticated channel such as the telephone or GPG-signed email. Each of you should tell your fingerprint to the other.";

/* No comment provided by engineer. */
"a member of %@" = "un membro di %@";

/* No comment provided by engineer. */
"A message may not have been sent; a timeout occurred." = "Un messaggio potrebbe non essere stato inviato a causa di un errore di timeout.";

/* No comment provided by engineer. */
"About Adium" = "Informazioni su Adium";

/* No comment provided by engineer. */
"About Encryption" = "Informazioni sulla Criptatura";

/* No comment provided by engineer. */
"Above other windows" = "In primo piano";

/* No comment provided by engineer. */
"Accept" = "Accept";

/* No comment provided by engineer. */
"Accepted file transfer" = "Trasferimento file Accettato";

/* Proxy password prompt window title */
"Accessing Proxy" = "Accesso al Proxy in corso";

/* Title of column containing blocking accounts */
"Account" = "Account";

/* No comment provided by engineer. */
"Account:" = "Account:";

/* Accounts preferences label */
"Accounts" = "Account";

/* Add button for Privacy Settings */
"Add" = "Aggiungi";

/* No comment provided by engineer. */
"Add a new contact" = "Aggiungi un nuovo contatto";

/* No comment provided by engineer. */
"Add a new group" = "Aggiungi un nuovo gruppo";

/* No comment provided by engineer. */
"Add an account for:" = "Aggiungi un account per:";

/* No comment provided by engineer. */
"Add an Instant Messaging Account" = "Add an Instant Messaging Account";

/* button title for adding another account in the setup wizard */
"Add Another" = "Add Another";

/* No comment provided by engineer. */
"Add Contact" = "Aggiungi un Contatto";

/* No comment provided by engineer. */
"Add Contact To Group" = "Aggiungi Contatto Al Gruppo";

/* No comment provided by engineer. */
"Add Group" = "Aggiungi Gruppo";

/* No comment provided by engineer. */
"Add Link" = "Aggiungi Link";

/* No comment provided by engineer. */
"Add New Layout" = "Aggiungi Nuovo Layout";

/* No comment provided by engineer. */
"Add New Preset" = "Aggiungi Nuovo Preset";

/* No comment provided by engineer. */
"Add New Theme" = "Aggiungi Nuovo Tema";

/* Add To Address Book Contextual Menu */
"Add To Address Book" = "Aggiungi alla Rubrica Indirizzi";

/* No comment provided by engineer. */
"Add/Edit Hyperlink" = "Aggiungi/Modifica Iperlink";

/* No comment provided by engineer. */
"Address Book" = "Rubrica Indirizzi";

/* No comment provided by engineer. */
"Address Book Information (optional):" = "Informazioni Rubrica Indirizzi (opzionali):";

/* No comment provided by engineer. */
"Adium" = "Adium";

/* Error message window title */
"Adium : Error" = "Adium: Errore";

/* Debug window title */
"Adium Debug Log" = "Log Debug Adium";

/* No comment provided by engineer. */
"Adium Forums" = "Forum Adium";

/* No comment provided by engineer. */
"Adium Help" = "Aiuto Adium";

/* No comment provided by engineer. */
"Adium Homepage" = "Homepage Adium";

/* No comment provided by engineer. */
"Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?" = "Adium is not your default Instant Messaging client. The default client is loaded when you click messaging URLs in web pages. Would you like Adium to become the default?";

/* No comment provided by engineer. */
"Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium." = "Adium is now ready for you. \n\nThe Status indicator at the top of your Contact List and in the Status menu lets you determine whether others see you as Available or Away or, alternately, if you are Offline. Select Custom to specify a status message.\n\nDouble-click a name in your Contact List to open a chat window and begin chatting.  You can add contacts to your Contact List via the Contact menu.\n\nWant to customize your Adium experience? Check out the Adium Preferences and AdiumXtras web site via the Adium menu.\n\nEnjoy! Click Done to begin using Adium.";

/* No comment provided by engineer. */
"Adium plugin" = "Plugin Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium usa il sistema di notifica Growl per fornire una interfaccia configurabile per visualizzare cambi di stato, messaggi in arrivo e altro.\n\nE' fortemente raccomandato di permettere ad Adium di installare Growl automaticamente; non è richiesto alcun download.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium usa il sistema di notifica Growl per fornire una interfaccia configurabile per visualizzare cambi di stato, messaggi in arrivo e altro.\n\nQuesta versione di Adium include una versione aggiornata di Growl. E' fortemente raccomandato di permettere ad Adium di aggiornare Growl automaticamente; non è richiesto alcun download.";

/* No comment provided by engineer. */
"Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences." = "Adium was unable to write the log file for this conversation. Please ensure you have appropriate file permissions to write to your log directory (%@) for and then re-enable logging in the General preferences.";

/* No comment provided by engineer. */
"Advanced" = "Avanzate";

/* No comment provided by engineer. */
"After" = "After";

/* Insert Current iTunes track album toolbar menu item. */
"Album" = "Album";

/* No comment provided by engineer. */
"Alias" = "Alias";

/* No comment provided by engineer. */
"Alias (User Name)" = "Alias (Nome Utente)";

/* Label beside the field for a contact's alias in the settings tab of the Get Infow indow */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"All (%@)" = "All (%@)";

/* No comment provided by engineer. */
"All Other Accounts" = "All Other Accounts";

/* No comment provided by engineer. */
"Allow anyone" = "Allow anyone";

/* No comment provided by engineer. */
"Allow only certain contacts" = "Allow only certain contacts";

/* No comment provided by engineer. */
"Allow only contacts on my contact list" = "Allow only contacts on my contact list";

/* No comment provided by engineer. */
"An error had occurred while adding %@ to the Address Book." = "Si è verificato un errore tentando di aggiungere %@ alla Rubrica Indirizzi";

/* No comment provided by engineer. */
"An error occurred" = "Si è verificato un errore";

/* No comment provided by engineer. */
"An error occurred while downloading this Xtra: %@." = "Si è verificato un errore durante il download dell'Xtra %@.";

/* No comment provided by engineer. */
"An error occurred while installing the X(tra)." = "Si è verificato un errore durante l'installazione dell'X(tra).";

/* No comment provided by engineer. */
"Any Date" = "Any Date";

/* Appearance preferences label */
"Appearance" = "Aspetto";

/* No comment provided by engineer. */
"AppleScript set" = "Set AppleScript";

/* No comment provided by engineer. */
"Applescript:" = "Applescript:";

/* No comment provided by engineer. */
"Are you sure you want to block %@?" = "Sei sicuro di voler bloccare %@?";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Sei sicuro di voler cancellare l'icona del Dock %@? Verrà spostata nel Cestino.";

/* No comment provided by engineer. */
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Sei sicuro di voler cancellare l'Emoticon Pack %@? Verrà spostato nel Cestino.";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing %i saved status items?" = "Are you sure you want to delete the group \"%1$@\" containing %2$i saved status items?";

/* No comment provided by engineer. */
"Are you sure you want to delete the group \"%@\" containing 1 saved status item?" = "Are you sure you want to delete the group \"%@\" containing 1 saved status item?";

/* No comment provided by engineer. */
"Are you sure you want to unblock %@?" = "Sei sicuro di voler sbloccare %@?";

/* Directional arrow keys word */
"Arrows (%@ and %@)" = "Frecce (%1$@ e %2$@)";

/* Insert Current iTunes track artist toolbar menu item. */
"Artist" = "Artista";

/* No comment provided by engineer. */
"Authorization Requested" = "Authorization Requested";

/* FT Preferences */
"Automatically accept files..." = "Accetta automaticamente i file...";

/* No comment provided by engineer. */
"Automatically hide the contact list:" = "Automatically hide the contact list:";

/* No comment provided by engineer. */
"Available" = "Disponibile";

/* No comment provided by engineer. */
"Available for friends only" = "Disponibile solo per gli amici";

/* No comment provided by engineer. */
"Away" = "Away";

/* No comment provided by engineer. */
"Away and Idle" = "Away e Idle";

/* No comment provided by engineer. */
"Away for friends only" = "Away solo per gli amici";

/* No comment provided by engineer. */
"Away Message" = "Messaggio di Away";

/* No comment provided by engineer. */
"Away Message: %@" = "Messaggio di Away: %@";

/* No comment provided by engineer. */
"Away Status Window" = "Away Status Window";

/* No comment provided by engineer. */
"Background images are only applicable to normal and borderless window styles" = "Background images are only applicable to normal and borderless window styles";

/* Translation Error */
"Bad Parameters Sent to Translation" = "Bad Parameters Sent to Translation";

/* No comment provided by engineer. */
"Badge (Lower Left)" = "Badge (In basso a Sinistra)";

/* No comment provided by engineer. */
"Badge (Lower Right)" = "Badge (In basso a Destra)";

/* No comment provided by engineer. */
"Be Right Back" = "Be Right Back";

/* No comment provided by engineer. */
"Be right back" = "Torno Subito";

/* Event: became active (follows a contact's name displayed as a header) */
"became active" = "è tornato attivo";

/* No comment provided by engineer. */
"Becomes idle" = "È diventato idle";

/* No comment provided by engineer. */
"Before" = "Before";

/* No comment provided by engineer. */
"Began receiving %@" = "Hai iniziato a ricevere %@";

/* No comment provided by engineer. */
"began receiving %@" = "ha iniziato a ricevere %@";

/* No comment provided by engineer. */
"Began sending %@" = "Hai iniziato a inviare %@";

/* No comment provided by engineer. */
"began sending you %@" = "ha iniziato a inviarti %@";

/* Dock behavior contact alert label */
"Behavior" = "Comportamento";

/* No comment provided by engineer. */
"Below Name" = "Sotto il Nome";

/* No comment provided by engineer. */
"Below other windows" = "Sotto le altre finestre";

/* No comment provided by engineer. */
"Beside Name" = "Accanto al Nome";

/* Block Contact menu item */
"Block" = "Blocca";

/* No comment provided by engineer. */
"Block certain contacts" = "Block certain contacts";

/* No comment provided by engineer. */
"Blocking prevents a contact from contacting you or seeing your online status." = "Blocking prevents a contact from contacting you or seeing your online status.";

/* No comment provided by engineer. */
"Bold" = "Grassetto";

/* No comment provided by engineer. */
"Borderless Window" = "Finestra Borderless (senza bordi)";

/* No comment provided by engineer. */
"Bounce the dock icon" = "Fai rimbalzare l'icona nel Dock";

/* No comment provided by engineer. */
"Bounce the dock icon %@" = "Fai rimbalzare l'icona %@ nel Dock";

/* Word for [ and ] keys */
"Brackets (%@ and %@)" = "Parentesi (%1$@ e %2$@)";

/* No comment provided by engineer. */
"Bring Adium to Front" = "Porta Adium in Primo Piano";

/* No comment provided by engineer. */
"Bring All to Front" = "Porta Tutto in Primo Piano";

/* iTunes toolbar menu item title to make iTunes frontmost app. */
"Bring iTunes to Front" = "Porta iTunes in Primo Piano";

/* No comment provided by engineer. */
"Browse" = "Sfoglia";

/* No comment provided by engineer. */
"Busy" = "Occupato";

/* Event: came back (follows a contact's name displayed as a header) */
"came back" = "è tornato";

/* Cancel button for Privacy Settings */
"Cancel" = "Annulla";

/* No comment provided by engineer. */
"Cancel Encrypted Chat" = "Ferma Criptatura Chat";

/* File transfer cancelled locally status description */
"Cancelled" = "Cancelled";

/* No comment provided by engineer. */
"cancelled the transfer of %@" = "cancelled the transfer of %@";

/* Translation Error */
"Cannot connect to the translation server" = "Cannot connect to the translation server";

/* Translation Error */
"Cannot send data to translation server" = "Cannot send data to translation server";

/* No comment provided by engineer. */
"Center" = "Centrato";

/* No comment provided by engineer. */
"Change default messaging client?" = "Change default messaging client?";

/* No comment provided by engineer. */
"Change Display Name" = "Change Display Name";

/* No comment provided by engineer. */
"Change Icon For:" = "Change Icon For:";

/* No comment provided by engineer. */
"Change Source or Destination" = "Change Source or Destination";

/* No comment provided by engineer. */
"Chat" = "Chat";

/* No comment provided by engineer. */
"Chat Transcripts Viewer" = "Chat Transcripts Viewer";

/* Title for the messages window menu item */
"Chats" = "Chats";

/* Instructions for enabling an account */
"Check a box to enable an account" = "Contrassegna una casella per abilitare un account";

/* No comment provided by engineer. */
"Check Spelling" = "Controlla Ortografia";

/* No comment provided by engineer. */
"Check Spelling As You Type" = "Controlla Ortografia mentre scrivo";

/* No comment provided by engineer. */
"Choose Icon" = "Scegli Immagine";

/* No comment provided by engineer. */
"Clear" = "Pulisci";

/* FT Preferences */
"Clear completed transfers automatically" = "Rimuovi trasferimenti completati automaticamente";

/* No comment provided by engineer. */
"Clear Recent Pictures" = "Clear Recent Pictures";

/* Instructions on how to add an account when none are present */
"Click the + to add a new account" = "Clicca sul + per aggiungere un nuovo account";

/* No comment provided by engineer. */
"Client" = "Client";

/* Title for the close menu item */
"Close" = "Chiudi";

/* Title for the close all chats menu item */
"Close All Chats" = "Chiudi tutte le chat";

/* Title for the close chat menu item */
"Close Chat" = "Chiudi Chat";

/* Button title for accepting the action of combining multiple contacts into a metacontact */
"Combine" = "Unisci";

/* Title of the prompt when combining two contacts. Each %@ will be filled with a contact name. */
"Combine %@ and %@?" = "Unire %1$@ e %2$@?";

/* No comment provided by engineer. */
"Combine contacts listed on a single card" = "Combina i contatti elencati su una sola scheda";

/* Title of the prompt when combining two or more contacts with another.  %@ will be filled with a contact name. */
"Combine these contacts with %@?" = "Unire questi contatti con %@?";

/* No comment provided by engineer. */
"Command failed." = "Comando fallito.";

/* No comment provided by engineer. */
"Complete" = "Completato";

/* Insert Current iTunes track composer toolbar menu item. */
"Composer" = "Compositore";

/* No comment provided by engineer. */
"Configure Alphabetical Sort" = "Configura Ordinamento Alfabetico";

/* Configure Sort window title */
"Configure Sorting" = "Configura Ordinamento";

/* No comment provided by engineer. */
"Configure Status Sort" = "Configura Ordinamento Stato";

/* No comment provided by engineer. */
"Confirm Quit" = "Confirm Quit";

/* Header line in the last pane of the Adium setup wizard */
"Congratulations!" = "Congratulations!";

/* No comment provided by engineer. */
"Connect a Guest Account" = "Connect a Guest Account";

/* No comment provided by engineer. */
"Connect Guest Account" = "Connect Guest Account";

/* Event: connected (follows a contact's name displayed as a header) */
"connected" = "connesso";

/* No comment provided by engineer. */
"Connecting" = "Connessione";

/* Password prompt window title */
"Connecting Account" = "Connessione all'Account";

/* No comment provided by engineer. */
"Consolidate Chats" = "Consolida Chat";

/* Title of column containing user IDs of blocked contacts */
"Contact" = "Contatto";

/* No comment provided by engineer. */
"Contact Alert" = "Avviso Contatto";

/* No comment provided by engineer. */
"Contact Alert Error" = "Errore Avviso Contatto";

/* No comment provided by engineer. */
"Contact becomes idle" = "Il Contatto è diventato idle";

/* No comment provided by engineer. */
"Contact Bubbles" = "Contatti Bubbles";

/* No comment provided by engineer. */
"Contact Bubbles (To Fit)" = "Contatti Bubbles (Adatta alla larghezza)";

/* No comment provided by engineer. */
"Contact goes away" = "Il Contatto è andato away";

/* Contact icon label in create new AB person */
"Contact Icon" = "Icona del Contatto";

/* No comment provided by engineer. */
"Contact ID" = "ID Contatto";

/* No comment provided by engineer. */
"Contact Info" = "Info sul Contatto";

/* No comment provided by engineer. */
"Contact is no longer seen" = "Il Contatto non si vede più";

/* No comment provided by engineer. */
"Contact is seen" = "Il Contatto si vede";

/* No comment provided by engineer. */
"Contact joins a group chat" = "Il contatto entra in una chat di gruppo";

/* No comment provided by engineer. */
"Contact leaves a group chat" = "Il contatto esce da una chat di gruppo";

/* Name of the window which lists contacts */
"Contact List" = "Lista Contatti";

/* No comment provided by engineer. */
"contact list layout" = "layout lista contatti";

/* No comment provided by engineer. */
"contact list theme" = "tema lista contatti";

/* No comment provided by engineer. */
"Contact Name Format" = "Formato del Nome Contatto";

/* No comment provided by engineer. */
"Contact requests authorization" = "Contact requests authorization";

/* No comment provided by engineer. */
"Contact returns from away" = "Il Contatto torna dall'away";

/* No comment provided by engineer. */
"Contact returns from idle" = "Il Contatto torna dall'idle";

/* No comment provided by engineer. */
"Contact signs off" = "Il Contatto si sconnette";

/* No comment provided by engineer. */
"Contact signs on" = "Il Contatto si connette";

/* Contact type service dropdown label in Add Contact */
"Contact Type:" = "Tipo di Contatto:";

/* No comment provided by engineer. */
"Contact:" = "Contact:";

/* Contact List window title */
"Contacts" = "Contatti";

/* No comment provided by engineer. */
"Contacts Drawer" = "Cassetto dei Contatti";

/* No comment provided by engineer. */
"Content" = "Contenuto";

/* 'done' button title */
"Continue" = "Continue";

/* No comment provided by engineer. */
"Contributing to Adium" = "Contributing to Adium";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Copy Style" = "Copy Style";

/* Translation Error */
"Could not bind a port to use" = "Could not bind a port to use";

/* No comment provided by engineer. */
"Could not create the %@ folder." = "Impossibile creare la cartella %@.";

/* Translation Error */
"Could not open socket to translation server" = "Could not open socket to translation server";

/* No comment provided by engineer. */
"Could not receive the last message because it was invalid." = "Impossibile ricevere l'ultimo messaggio perchè non era valido.";

/* No comment provided by engineer. */
"Could not receive the last message because it was too large." = "Impossibile ricevere l'ultimo messaggio perchè era troppo lungo.";

/* No comment provided by engineer. */
"Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not receive the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not receive: you are too evil." = "Impossibile ricevere: sei troppo cattivo.";

/* No comment provided by engineer. */
"Could not receive; %@ is too evil." = "Impossibole ricevere; %@ è troppo cattivo.";

/* No comment provided by engineer. */
"Could not send because %@ is blocked." = "Impossibile inviare perchè %@ è bloccato.";

/* No comment provided by engineer. */
"Could not send because %@ is not available." = "Impossibile inviare perchè %@ non è disponibile.";

/* No comment provided by engineer. */
"Could not send from %@ to %@" = "Could not send from %1$@ to %2$@";

/* No comment provided by engineer. */
"Could not send the last message because it was too large." = "Impossibile inviare l'ultimo messaggio perchè è troppo lungo.";

/* No comment provided by engineer. */
"Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again." = "Could not send the last message because the rate limit has been exceeded. Please wait a moment and then try again.";

/* No comment provided by engineer. */
"Could not send; a connection error occurred." = "Impossibile inviare; si è verificato un errore di connessione.";

/* No comment provided by engineer. */
"Could not send; not allowed while invisible." = "Impossibile inviare; non è permesso mentre sei invisibile.";

/* No comment provided by engineer. */
"Create New Person" = "Crea Nuova Persona";

/* Word for { and } keys */
"Curly braces (%@ and %@)" = "Parentesi graffe (%1$@ e %2$@)";

/* No comment provided by engineer. */
"Current Status" = "Stato Corrente";

/* No comment provided by engineer. */
"Custom" = "Personalizzato";

/* No comment provided by engineer. */
"Custom settings for each account" = "Custom settings for each account";

/* No comment provided by engineer. */
"Customize Toolbar" = "Personalizza Barra degli Strumenti";

/* No comment provided by engineer. */
"Cut" = "Taglia";

/* No comment provided by engineer. */
"Date" = "Data";

/* singular day */
"day" = "giorno";

/* plural days */
"days" = "giorni";

/* No comment provided by engineer. */
"Days" = "Giorni";

/* No comment provided by engineer. */
"Debug Window" = "Finestra di Debug";

/* No comment provided by engineer. */
"Default" = "Predefinito";

/* No comment provided by engineer. */
"Default Notifications" = "Notifiche Predefinite";

/* No comment provided by engineer. */
"Delete" = "Cancella";

/* No comment provided by engineer. */
"Delete %i Xtras?" = "Delete %i Xtras?";

/* No comment provided by engineer. */
"Delete Account" = "Cancella Account";

/* No comment provided by engineer. */
"Delete All" = "Cancella Tutto";

/* No comment provided by engineer. */
"Delete all logs" = "Cancella tutti i log";

/* No comment provided by engineer. */
"Delete Dock Icon" = "Cancella Icona del Dock";

/* No comment provided by engineer. */
"Delete Emoticon Pack" = "Cancella Emoticon Pack";

/* No comment provided by engineer. */
"Delete Layout" = "Cancella Layout";

/* No comment provided by engineer. */
"Delete Logs?" = "Cancellare i log?";

/* No comment provided by engineer. */
"Delete selected log" = "Cancella il log selezionato";

/* No comment provided by engineer. */
"Delete the account %@?" = "Cancellare l'account %@?";

/* No comment provided by engineer. */
"Delete the layout \"%@\" from %@?" = "Eliminare il layout \"%1$@\" da %2$@?";

/* No comment provided by engineer. */
"Delete the theme \"%@\" from %@?" = "Eliminare il tema \"%1$@\" da %2$@?";

/* No comment provided by engineer. */
"Delete Theme" = "Cancella Tema";

/* No comment provided by engineer. */
"Delete Xtra?" = "Delete Xtra?";

/* No comment provided by engineer. */
"Destination" = "Destination";

/* No comment provided by engineer. */
"Details" = "Dettagli";

/* No comment provided by engineer. */
"Disable chat encryption" = "Disabilita criptatura della chat";

/* No comment provided by engineer. */
"Disabled" = "Disabilitato";

/* No comment provided by engineer. */
"Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed." = "Disabling automatic contact consolidation will also unconsolidate all existing metacontacts, including any created manually.  You will need to recreate any manually-created metacontacts if you proceed.";

/* No comment provided by engineer. */
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list.";

/* Event: disconnected (follows a contact's name displayed as a header) */
"disconnected" = "disconnesso";

/* No comment provided by engineer. */
"Disconnecting" = "Disconnessione";

/* Dismiss All Button */
"Dismiss All" = "Dismiss All";

/* No comment provided by engineer. */
"Display a Growl notification" = "Visualizza una notifica Growl";

/* No comment provided by engineer. */
"Display a sticky Growl notification" = "Visualizza una notifica Growl permanente";

/* No comment provided by engineer. */
"Display an alert" = "Mostra un avviso";

/* No comment provided by engineer. */
"Display Name" = "Nome Visualizzato";

/* No comment provided by engineer. */
"Display Name For:" = "Display Name For:";

/* No comment provided by engineer. */
"Display name in the dock icon" = "Mostra nome sull'icona nel dock";

/* No comment provided by engineer. */
"Display Preferences" = "Preferenze Visualizzazione";

/* No comment provided by engineer. */
"Display the alert \"%@\"" = "Visualizza l'avviso \"%@\"";

/* No comment provided by engineer. */
"Do not disturb" = "Non disturbare";

/* No comment provided by engineer. */
"Do Not Disturb" = "Do Not Disturb";

/* No comment provided by engineer. */
"Do not use an icon to represent you." = "Do not use an icon to represent you.";

/* No comment provided by engineer. */
"dock icon set" = "set icone del dock";

/* Label for preference to select dock icon */
"Dock icons:" = "Icone del Dock:";

/* No comment provided by engineer. */
"Don't ask again" = "Don't ask again";

/* No comment provided by engineer. */
"Don't Send" = "Don't Send";

/* No comment provided by engineer. */
"Donate" = "Donate";

/* 'done' button title
   Done button for Privacy Settings */
"Done" = "Fatto";

/* No comment provided by engineer. */
"Edit" = "Modifica";

/* Edit In Address Book Contextual Menu */
"Edit In Address Book" = "Modifica in Rubrica Indirizzi";

/* No comment provided by engineer. */
"Edit Layouts" = "Modifica Layout";

/* No comment provided by engineer. */
"Edit Link" = "Modifica Link";

/* No comment provided by engineer. */
"Edit Presets" = "Modifica Preset";

/* No comment provided by engineer. */
"Edit Status Menu" = "Modifica Menù di Stato";

/* No comment provided by engineer. */
"Edit Themes" = "Modifica Temi";

/* No comment provided by engineer. */
"Email:" = "Email:";

/* No comment provided by engineer. */
"Emoticon" = "Emoticon";

/* No comment provided by engineer. */
"emoticon set" = "set emoticon";

/* Emoticons/Smilies */
"Emoticons" = "Emoticon";

/* Emoticons in <an emoticon pack name> */
"Emoticons in %@" = "Emoticon in %@";

/* No comment provided by engineer. */
"Encrypt chats as requested" = "Cripta chat su richiesta";

/* No comment provided by engineer. */
"Encrypt chats automatically" = "Cripta chat automaticamente";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Encrypted by Off-the-Record Messaging";

/* No comment provided by engineer. */
"Encrypted Messaging" = "Messaggistica Criptata";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated." = "Chat Criptata OTR iniziata.";

/* No comment provided by engineer. */
"Encrypted OTR chat initiated. %@'s identity not verified." = "Chat criptata OTR iniziata. Identità di %@ non è verificata.";

/* No comment provided by engineer. */
"Encryption" = "Criptatura";

/* No comment provided by engineer. */
"Encryption Settings" = "Impostazioni Criptatura";

/* Label besides the field for contact encryption settings */
"Encryption:" = "Criptatura:";

/* No comment provided by engineer. */
"Ended encrypted OTR chat." = "Fine Chat Criptata OTR.";

/* Enter key for sending messages */
"Enter" = "Invio";

/* No comment provided by engineer. */
"Enter a unique name for this new event set." = "Inserisci un nome univoco per questo nuovo set di eventi.";

/* No comment provided by engineer. */
"Enter a unique name for this new layout." = "Inserisci un nome univoco per questo nuovo layout.";

/* No comment provided by engineer. */
"Enter a unique name for this new theme." = "Inserisci un nome univoco per questo nuovo tema.";

/* Enter and return key for sending messages */
"Enter and Return" = "Invio e Ritorno a Capo";

/* No comment provided by engineer. */
"Enter group name:" = "Inserisci il nome del gruppo:";

/* No comment provided by engineer. */
"Enter the contact's type and screen name/number:" = "Inserisci il tipo di contatto e il nome visualizzato/numero:";

/* No comment provided by engineer. */
"Error" = "Errore";

/* No comment provided by engineer. */
"Error occurs" = "Si è verificato un errore";

/* No comment provided by engineer. */
"Error Saving Theme" = "Errore durante il salvataggio del tema";

/* File transfer connecting status description */
"Establishing file transfer connection" = "Establishing file transfer connection";

/* No comment provided by engineer. */
"Even if the contact already has a contact icon" = "Anche se il contatto ha già una icona";

/* No comment provided by engineer. */
"Event preset:" = "Preset evento:";

/* Name of preferences and tab for specifying what Adium should do when events occur - for example, when display a Growl alert when John signs on. */
"Events" = "Eventi";

/* No comment provided by engineer. */
"Every 10 Seconds" = "Ogni 10 Secondi";

/* No comment provided by engineer. */
"Every 15 Seconds" = "Ogni 15 Secondi";

/* No comment provided by engineer. */
"Every 30 Seconds" = "Ogni 30 Secondi";

/* No comment provided by engineer. */
"Every 5 Seconds" = "Ogni 5 Secondi";

/* No comment provided by engineer. */
"Every 60 Seconds" = "Ogni 60 Secondi";

/* No comment provided by engineer. */
"Exactly" = "Exactly";

/* No comment provided by engineer. */
"Extended Away" = "Extended Away";

/* No comment provided by engineer. */
"Extended away" = "Away Esteso";

/* File transfer failed status description */
"Failed" = "Failed";

/* No comment provided by engineer. */
"Far Left" = "Estrema Sinistra";

/* No comment provided by engineer. */
"Far Right" = "Estrema Destra";

/* No comment provided by engineer. */
"File" = "Archivio";

/* No comment provided by engineer. */
"File is checksummed before sending" = "File is checksummed before sending";

/* No comment provided by engineer. */
"File Transfer" = "Trasferimento File";

/* No comment provided by engineer. */
"File transfer begins" = "Avvio del trasferimento file";

/* No comment provided by engineer. */
"File transfer cancelled by the other side" = "File transfer cancelled by the other side";

/* No comment provided by engineer. */
"File transfer completed successfully" = "Trasferimento file completato con successo";

/* No comment provided by engineer. */
"File transfer failed" = "File transfer failed";

/* No comment provided by engineer. */
"File transfer fails" = "File transfer fails";

/* No comment provided by engineer. */
"File transfer requested" = "Richiesta di trasferimento file";

/* No comment provided by engineer. */
"File Transfers" = "Trasferimento File";

/* No comment provided by engineer. */
"Fill" = "Riempi";

/* No comment provided by engineer. */
"Filter logs by date" = "Filter logs by date";

/* No comment provided by engineer. */
"Find" = "Cerca";

/* No comment provided by engineer. */
"Find Next" = "Trova Successivo";

/* No comment provided by engineer. */
"Find Previous" = "Trova Precedente";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Fingerprint for %@:";

/* No comment provided by engineer. */
"Fingerprint for you (%@): %@\n\nPurported fingerprint for %@: %@\n\nIs this the verifiably correct fingerprint for %@?" = "Fingerprint for you (%1$@): %2$@\n\nPurported fingerprint for %3$@: %4$@\n\nIs this the verifiably correct fingerprint for %5$@?";

/* No comment provided by engineer. */
"Fingerprint Help" = "Fingerprint Help";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Fingerprint: %.80s";

/* No comment provided by engineer. */
"Finished" = "Finished";

/* Address Book Name display style, e.g. Evan */
"First" = "Nome";

/* Address Book Name display style, e.g. Evan Schoenberg */
"First Last" = "Nome Cognome";

/* Address Book Name display style, e.g. Evan Dreskin */
"First Middle" = "Nome Secondo Nome";

/* Address Book Name display style, e.g. Evan Dreskin Schoenberg */
"First Middle Last" = "Nome Secondo Nome Cognome";

/* No comment provided by engineer. */
"First Name:" = "Nome:";

/* No comment provided by engineer. */
"Flash names with unviewed messages" = "Lampeggia contatti con messaggi non letti";

/* No comment provided by engineer. */
"For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences." = "For some older log formats, the importer cannot properly determine which account was used for conversation.  In such cases, the importer will guess which account to use based upon the order of the accounts.  Before importing Fire's logs, arrange your account order within the Preferences.";

/* No comment provided by engineer. */
"Force encryption and refuse plaintext" = "Forza Criptatura e rifiuta testo semplice";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Forget Fingerprint";

/* No comment provided by engineer. */
"Format" = "Formato";

/* Format name as: [popup menu of choices like 'First, Last'] */
"Format name as:" = "Formatta nome come:";

/* No comment provided by engineer. */
"Free for chat" = "Disponibile per chattare";

/* No comment provided by engineer. */
"From" = "Da";

/* No comment provided by engineer. */
"From:" = "Da:";

/* General preferences label */
"General" = "Generale";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Generating private encryption key for %@";

/* Insert Current iTunes track genre toolbar menu item. */
"Genre" = "Genere";

/* No comment provided by engineer. */
"Get Info" = "Ottieni Info";

/* No comment provided by engineer. */
"Get Info for Contact" = "Get Info for Contact";

/* 'go back' button title */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Goes away" = "Va Away";

/* No comment provided by engineer. */
"Group" = "Gruppo";

/* No comment provided by engineer. */
"Group Bubbles" = "Raggruppa Bubbles";

/* Growl installation window title */
"Growl Installation Recommended" = "È raccomandata l'installazione di Growl";

/* Growl update window title */
"Growl Update Available" = "È disponibile un aggiornamento di Growl";

/* No comment provided by engineer. */
"Help" = "Aiuto";

/* No comment provided by engineer. */
"Hide Adium" = "Nascondi Adium";

/* No comment provided by engineer. */
"Hide Emoticons" = "Nascondi Emoticons";

/* No comment provided by engineer. */
"Hide Others" = "Nascondi Altre";

/* No comment provided by engineer. */
"Hide the status window when Adium is not active" = "Hide the status window when Adium is not active";

/* No comment provided by engineer. */
"Hide Toolbar" = "Nascondi barra degli strumenti";

/* Translation Error */
"Host not found" = "Host not found";

/* singular hour */
"hour" = "ora";

/* No comment provided by engineer. */
"Hours" = "Ore";

/* plural hours */
"hours" = "ore";

/* Adium forums page. Localized only if a translated version exists. */
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";

/* Adium homepage. Only localize if a translated version of the page exists. */
"http://www.adiumx.com/" = "http://www.adiumx.com/";

/* Adium xtras page. Localized only if a translated version exists. */
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";

/* No comment provided by engineer. */
"I speak:" = "I speak:";

/* No comment provided by engineer. */
"Icon" = "Icona";

/* No comment provided by engineer. */
"Idle" = "Idle";

/* No comment provided by engineer. */
"Idle Time" = "Idle da";

/* No comment provided by engineer. */
"If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat" = "If multiple accounts can send to this contact or this is a combined contact, change the source and/or destination of this chat";

/* Ignore means no longer receive messages from this contact in a chat */
"Ignore" = "Ignora";

/* No comment provided by engineer. */
"Image Picker" = "Scelta Immagine";

/* No comment provided by engineer. */
"Images" = "Immagini";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import Fire Logs?" = "Import Fire Logs?";

/* No comment provided by engineer. */
"Import Fire's Settings" = "Import Fire's Settings";

/* No comment provided by engineer. */
"Import my contacts' names from the Address Book" = "Importa i nomi dei miei contatti dalla Rubrica Indirizzi";

/* No comment provided by engineer. */
"In Group" = "Nel Gruppo";

/* No comment provided by engineer. */
"In Group:" = "Nel Gruppo:";

/* No comment provided by engineer. */
"Incoming:" = "Incoming:";

/* No comment provided by engineer. */
"Incorrect number of command argments." = "Numero di parametri del comando non corretto.";

/* No comment provided by engineer. */
"Indexing %i of %i" = "Indexing %1$i of %2$i";

/* short form of tab view item title for Contact Info window's first tab */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing transfer" = "Inizializzazione trasferimento";

/* No comment provided by engineer. */
"Initiate Encrypted OTR Chat" = "Inizia Chat Criptata OTR";

/* No comment provided by engineer. */
"Initiating file transfer" = "Inizio trasferimento file";

/* No comment provided by engineer. */
"Insert" = "Inserisci";

/* No comment provided by engineer. */
"Insert %@ Link" = "Insert %@ Link";

/* No comment provided by engineer. */
"Insert a script" = "Inserisci uno script";

/* No comment provided by engineer. */
"Insert an emoticon into the text" = "Inserisci una emoticon nel testo";

/* Label for iTunes toolbar menu item. */
"Insert current iTunes track information." = "Inserisci le informazioni sul brano attuale di iTunes";

/* No comment provided by engineer. */
"Insert Emoticon" = "Inserisci Emoticon";

/* Label used for edit and contextual menus of iTunes triggers */
"Insert iTunes Token" = "Inserisci Token di iTunes";

/* No comment provided by engineer. */
"Insert Link" = "Inserisci Link";

/* No comment provided by engineer. */
"Insert link to active page in %@" = "Insert link to active page in %@";

/* No comment provided by engineer. */
"Insert Script" = "Inserisci Script";

/* Title of installation failed window */
"Installation Failed" = "Installazione non riuscita";

/* Installation introduction, like 'Installation of the message style Fiat was successful...'. */
"Installation of the %@ %@ was successful because the file was already in the correct location." = "L'installazione del %1$@ %2$@ è riuscita perchè il file era già nella cartella corretta.";

/* Installation sentence, like 'Installation of the message style Fiat was successful.'. */
"Installation of the %@ %@ was successful." = "L'installazione del %1$@ %2$@ è riuscita.";

/* Installation failed sentence, like 'Installation of the message style Fiat was unsuccessful.'. */
"Installation of the %@ %@ was unsuccessful." = "L'installazione del %1$@ %2$@ non è riuscita.";

/* Title of installation successful window */
"Installation Successful" = "Installazione Riuscita";

/* No comment provided by engineer. */
"Invisible" = "Invisibile";

/* No comment provided by engineer. */
"Invite to Chat" = "Invita in Chat";

/* Event: is no longer seen (follows a contact's name displayed as a header) */
"is no longer seen" = "non si vede più";

/* No comment provided by engineer. */
"Is no longer seen" = "Non si vede più";

/* No comment provided by engineer. */
"Is seen" = "Si vede";

/* Event: is seen (follows a contact's name displayed as a header) */
"is seen" = "si vede";

/* No comment provided by engineer. */
"Is sent a message" = "Ha inviato un messaggio";

/* No comment provided by engineer. */
"Italic" = "Corsivo";

/* Label for iTunes toolbar menu item. */
"iTunes" = "iTunes";

/* Insert Current iTunes track store link toolbar menu item. */
"iTunes Music Store Link" = "Link iTunes Music Store";

/* No comment provided by engineer. */
"Join Group Chat" = "Entra in Chat di Gruppo";

/* Contact joined Chat Name */
"joined %@" = "entrato in %@";

/* No comment provided by engineer. */
"Joins a group chat" = "entra in una chat di gruppo";

/* No comment provided by engineer. */
"Jump to Selection" = "Vai alla Selezione";

/* Contact list labels */
"Labels" = "Etichette";

/* Address Book Name display style, e.g. Schoenberg Evan */
"Last First" = "Cognome Nome";

/* Address Book Name display style, e.g. Schoenberg Evan Dreskin */
"Last First Middle" = "Cognome Nome Secondo Nome";

/* No comment provided by engineer. */
"Last Name:" = "Cognome:";

/* A time interval such as '4 days ago' will be shown after this tooltip identifier */
"Last Seen" = "Visto l'ultima volta";

/* Address Book Name display style, e.g. Schoenberg, Evan */
"Last, First" = "Cognome, Nome";

/* Address Book Name display style, e.g. Schoenberg, Evan Dreskin */
"Last, First Middle" = "Cognome, Nome Secondo Nome";

/* No comment provided by engineer. */
"Launch Disk Utility" = "Launcia Utility Disco";

/* No comment provided by engineer. */
"Leaves a group chat" = "Lascia una chat di gruppo";

/* No comment provided by engineer. */
"Left" = "Sinistra";

/* Contact left Chat Name */
"left %@" = "lascia %@";

/* No comment provided by engineer. */
"License" = "Licenza";

/* No comment provided by engineer. */
"Link" = "Link";

/* Label for the text entry area for the name when creating a link */
"Link Text:" = "Testo del Link:";

/* No comment provided by engineer. */
"Listed on the following of your accounts:" = "Presente su questi account:";

/* No comment provided by engineer. */
"Loading" = "Caricamento";

/* No comment provided by engineer. */
"Logs" = "Log";

/* No comment provided by engineer. */
"Maximum width:" = "Larghezza Massima:";

/* No comment provided by engineer. */
"Message" = "Messaggio";

/* No comment provided by engineer. */
"Message History" = "Storia Messaggi";

/* No comment provided by engineer. */
"Message received" = "Messaggio ricevuto";

/* No comment provided by engineer. */
"Message received (Background chat)" = "Messaggio ricevuto (chat in secondo piano)";

/* No comment provided by engineer. */
"Message received (Initial)" = "Messaggio ricevuto (Iniziale)";

/* No comment provided by engineer. */
"Message sent" = "Messaggio inviato";

/* No comment provided by engineer. */
"message style" = "stile messaggio";

/* No comment provided by engineer. */
"Message:" = "Messaggio:";

/* No comment provided by engineer. */
"Messages" = "Messaggi";

/* No comment provided by engineer. */
"Minimize" = "Contrai Finestra";

/* singular minute */
"minute" = "minuto";

/* plural minutes */
"minutes" = "minuti";

/* No comment provided by engineer. */
"Mobile" = "Cellulare";

/* singular month */
"month" = "mese";

/* plural months */
"months" = "mesi";

/* Prompt when more than one web browser is available when inserting a link from the active browser. */
"Multiple browsers are open. Please select one link:" = "E' aperto più di un browser. Seleziona uno dei link";

/* No comment provided by engineer. */
"Multiple Packs Selected" = "Pacchetti Multipli Selezionati";

/* No comment provided by engineer. */
"My Webcam" = "La Mia Webcam";

/* Insert Current iTunes track name toolbar menu item. */
"Name" = "Nome";

/* No comment provided by engineer. */
"Names" = "Nomi";

/* No comment provided by engineer. */
"Never" = "Never";

/* No comment provided by engineer. */
"New Chat" = "Nuova Chat";

/* No comment provided by engineer. */
"New email notification" = "Notifica nuova posta";

/* No comment provided by engineer. */
"New Event Set" = "Nuovo Set Eventi";

/* No comment provided by engineer. */
"New Group" = "Nuovo Gruppo";

/* No comment provided by engineer. */
"New Message" = "Nuovo Messaggio";

/* No comment provided by engineer. */
"New Person" = "Nuova Persona";

/* Next Button */
"Next" = "Next";

/* No comment provided by engineer. */
"Next Chat" = "Chat Successiva";

/* No comment provided by engineer. */
"Nickname:" = "Nick:";

/* No comment provided by engineer. */
"No" = "No";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "No private key present";

/* Translation Error */
"No translated page was returned" = "No translated page was returned";

/* Translation Error */
"No translation found: Server too busy" = "No translation found: Server too busy";

/* No comment provided by engineer. */
"None" = "Nessuno";

/* No comment provided by engineer. */
"Nontrusted Xtra" = "Xtra Non Sicuro";

/* No comment provided by engineer. */
"Normal" = "Normale";

/* No comment provided by engineer. */
"Normally" = "Normalmente";

/* No comment provided by engineer. */
"Not at home" = "Fuori casa";

/* No comment provided by engineer. */
"Not at Home" = "Not at Home";

/* No comment provided by engineer. */
"Not at my desk" = "Lontano dalla scrivania";

/* No comment provided by engineer. */
"Not at my Desk" = "Not at my Desk";

/* No comment provided by engineer. */
"Not available" = "Non disponibile";

/* No comment provided by engineer. */
"Not Available" = "Not Available";

/* No comment provided by engineer. */
"Not in the office" = "Fuori dall'ufficio";

/* No comment provided by engineer. */
"Not in the Office" = "Not in the Office";

/* No comment provided by engineer. */
"Not private" = "Not private";

/* Short identifier for the 'notes' which can be entered for contacts. This will be shown in the contact list tooltips. */
"Notes" = "Note";

/* Label beside the field for contact notes in the Settings tab of the Get Info window */
"Notes:" = "Note:";

/* No comment provided by engineer. */
"Occupied" = "Occupato";

/* Name of offline group */
"Offline" = "Offline";

/* No comment provided by engineer. */
"Offline Contacts" = "Contatti Offline";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On Account" = "Sull'Account";

/* No comment provided by engineer. */
"On Accounts:" = "Sugli Account:";

/* Advanced contact list: hide the contact list: On screen edges */
"On screen edges" = "On screen edges";

/* No comment provided by engineer. */
"On the phone" = "Al Telefono";

/* No comment provided by engineer. */
"On the Phone" = "On the Phone";

/* No comment provided by engineer. */
"On vacation" = "Quando non c'è";

/* No comment provided by engineer. */
"On Vacation" = "On Vacation";

/* No comment provided by engineer. */
"Once" = "Una volta";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\n\nYou may un-combine these contacts by getting info on the combined contact." = "Una volta uniti, Adium tratterà questi contatti come un singolo individuo sia nella lista contatti che all'invio dei messaggi.\n\nPuoi separate questi contatti dalla finestra info del contatto combinato.";

/* No comment provided by engineer. */
"Online" = "Online";

/* A time interval such as '3 days' will be shown after this identifier */
"Online For" = "Online per";

/* This tooltip identifier will followed by a date */
"Online Since" = "Online da";

/* FT Preferences */
"only from contacts on my Contact List" = "solo da chi è nella mia Contact List";

/* No comment provided by engineer. */
"Open" = "Apri";

/* FT Preferences */
"Open \"Safe\" files after receiving" = "Apri i file \"Sicuri\" dopo averli ricevuti";

/* No comment provided by engineer. */
"Open a message window" = "Apri una finestra messaggi";

/* No comment provided by engineer. */
"Open Appearance Prefs" = "Apri le preferenze Aspetto";

/* No comment provided by engineer. */
"Open Event Prefs" = "Apri le preferenze Evento";

/* No comment provided by engineer. */
"Open Message Prefs" = "Apri le preferenze Messaggio";

/* No comment provided by engineer. */
"Open Preferences" = "Apri le Preferenze";

/* No comment provided by engineer. */
"Opening logs" = "Apertura log";

/* No comment provided by engineer. */
"Options" = "Opzioni";

/* No comment provided by engineer. */
"Other" = "Altro";

/* No comment provided by engineer. */
"Other Unavailable" = "Altro Non Disponibile";

/* No comment provided by engineer. */
"OTR Fingerprint" = "OTR Fingerprint";

/* No comment provided by engineer. */
"OTR Fingerprint Verification" = "OTR Fingerprint Verification";

/* No comment provided by engineer. */
"Out to lunch" = "Fuori a pranzo";

/* No comment provided by engineer. */
"Outgoing:" = "Outgoing:";

/* No comment provided by engineer. */
"Overwrite Address Book images with contacts' icons" = "Sovrascrivi immagini nella Rubrica Indirizzi";

/* No comment provided by engineer. */
"Page Setup" = "Imposta Pagina";

/* No comment provided by engineer. */
"Paste" = "Incolla";

/* No comment provided by engineer. */
"Paste and Match Style" = "Paste and Match Style";

/* No comment provided by engineer. */
"Paste Style" = "Paste Style";

/* No comment provided by engineer. */
"Paste with Images and Colors" = "Paste with Images and Colors";

/* Personal preferences label */
"Personal" = "Personale";

/* No comment provided by engineer. */
"Play a sound" = "Riproduci un suono";

/* No comment provided by engineer. */
"Play the sound \"%@\"" = "Riproduci il suono \"%@\"";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"Preferences" = "Preferenze";

/* waiting to begin a file transfer status */
"Preparing file" = "Preparing file";

/* File transfer preparing status description */
"Preparing file transfer" = "Preparing file transfer";

/* No comment provided by engineer. */
"Previous Chat" = "Chat Precedente";

/* No comment provided by engineer. */
"Print" = "Stampa";

/* No comment provided by engineer. */
"Privacy" = "Riservatezza";

/* Privacy Settings menu item
   Privacy Settings window title */
"Privacy Settings" = "Privacy Settings";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Private connection closed" = "Private connection closed";

/* No comment provided by engineer. */
"Profile (if available):" = "Profilo (se disponibile):";

/* No comment provided by engineer. */
"Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus." = "Profile to display when contacts request information about you (not supported by all services). Text may be formatted using the Edit and Format menus.";

/* FT Preferences */
"Progress:" = "Avanzamento:";

/* No comment provided by engineer. */
"Proxy" = "Proxy";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quit Adium" = "Esci da Adium";

/* No comment provided by engineer. */
"Rank" = "Grado";

/* No comment provided by engineer. */
"received %@" = "ricevuto %@";

/* No comment provided by engineer. */
"received new email" = "ricevuta nuova posta";

/* FT Preferences */
"Receiving files:" = "File in ricezione:";

/* No comment provided by engineer. */
"Regular Window" = "Finestra Normale";

/* File transfer cancelled remotely status description */
"Remote contact cancelled" = "Remote contact cancelled";

/* No comment provided by engineer. */
"Remove" = "Rimuovi";

/* No comment provided by engineer. */
"Remove Contact" = "Rimuovi Contatto";

/* No comment provided by engineer. */
"Remove from List" = "Rimuovi dalla Lista";

/* No comment provided by engineer. */
"Remove from list?" = "Rimuovere dalla lista?";

/* No comment provided by engineer. */
"Remove Link" = "Rimuovi Link";

/* No comment provided by engineer. */
"Rename Group" = "Rinomina Gruppo";

/* No comment provided by engineer. */
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Riordina i pacchetti di emoticon trascinandoli. Verranno usati in quell'ordine.";

/* No comment provided by engineer. */
"Repeatedly" = "Ripetutamente";

/* No comment provided by engineer. */
"Report a Bug" = "Comunica un Bug";

/* Event: requested authorization (follows a contact's name displayed as a header) */
"requested authorization" = "requested authorization";

/* No comment provided by engineer. */
"Requests authorization" = "Requests authorization";

/* No comment provided by engineer. */
"requests to send you %@" = "chiede di inviarti %@";

/* No comment provided by engineer. */
"Restore Default Formatting" = "Ripristina Formattazione Predefinita";

/* Return key for sending messages */
"Return" = "Ritorno a Capo";

/* No comment provided by engineer. */
"Returns from away" = "Torna dall'Away";

/* No comment provided by engineer. */
"Returns from idle" = "Torna dall'Idle";

/* No comment provided by engineer. */
"Right" = "Destra";

/* No comment provided by engineer. */
"Right to Left" = "Right to Left";

/* No comment provided by engineer. */
"Run an Applescript" = "Esegui un Applescript";

/* %@ will be replaced by the name of the applescript to run. */
"Run the Applescript \"%@\"" = "Esegui l'Applescript \"%@\"";

/* No comment provided by engineer. */
"Sample" = "Esempio";

/* No comment provided by engineer. */
"Save As" = "Registra col nome...";

/* FT Preferences */
"Save files to:" = "Salva in:";

/* No comment provided by engineer. */
"Scripts" = "Script";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* Placeholder for searching logs by date */
"Search by Date" = "Cerca per Data";

/* Placeholder for searching logs by content */
"Search Content" = "Cerca Contenuto";

/* No comment provided by engineer. */
"Search for '%@' complete." = "Search for '%@' complete.";

/* Placeholder for searching logs from an account */
"Search From" = "Cerca Mittente";

/* No comment provided by engineer. */
"Search In Address Book" = "Cerca in Rubrica Indirizzi";

/* No comment provided by engineer. */
"Search Menu" = "Menù di Ricerca";

/* No comment provided by engineer. */
"Search or filter logs" = "Cerca o Filtra log";

/* iTunes toolbar menu item title to search selection in iTMS. */
"Search Selection in Music Store" = "Cerca selezione nel Music Store";

/* Placeholder for searching logs with/to a contact */
"Search To" = "Cerca Destinatario";

/* No comment provided by engineer. */
"Searching for '%@'" = "Searching for '%@'";

/* singular second */
"second" = "secondo";

/* plural seconds */
"seconds" = "secondi";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Secure ID for this session:";

/* No comment provided by engineer. */
"Select All" = "Seleziona Tutto";

/* No comment provided by engineer. */
"Select an Applescript" = "Seleziona un Applescript";

/* No comment provided by engineer. */
"Select an entry from your address book, or add a new person." = "Seleziona un contatto dalla Rubrica Indirizzi o aggiungi una nuova persona.";

/* No comment provided by engineer. */
"Select Buddy" = "Seleziona Buddy";

/* No comment provided by engineer. */
"Send %@ the message \"%@\"" = "Invia a %1$@ il messaggio \"%2$@\"";

/* No comment provided by engineer. */
"Send a file" = "Invia un file";

/* No comment provided by engineer. */
"Send a message" = "Invia un messaggio";

/* No comment provided by engineer. */
"Send Feedback" = "Invia Suggerimenti";

/* No comment provided by engineer. */
"Send File" = "Invia File";

/* No comment provided by engineer. */
"Send File to %@" = "Invia File a %@";

/* No comment provided by engineer. */
"Send Later" = "Send Later";

/* Send Later dialogue explanation text */
"Send Later will send the message the next time both you and %@ are online. Send Now may work if %@ is invisible or is not on your contact list and so only appears to be offline." = "Send Later will send the message the next time both you and %1$@ are online. Send Now may work if %2$@ is invisible or is not on your contact list and so only appears to be offline.";

/* No comment provided by engineer. */
"Send Now" = "Send Now";

/* No comment provided by engineer. */
"Sends a message" = "Invia un messaggio";

/* No comment provided by engineer. */
"Sends a message in a background chat" = "Invia un messaggio in una chat in secondo piano";

/* No comment provided by engineer. */
"Sends an initial message" = "Invia un messaggio iniziale";

/* No comment provided by engineer. */
"sent you %@" = "ti ha mandato %@";

/* No comment provided by engineer. */
"service icons" = "icone servizi";

/* Label for preference to select the icon pack to used for service (AIM, MSN, etc.) */
"Service icons:" = "Icone del Servizio:";

/* No comment provided by engineer. */
"Service:" = "Service:";

/* Services menu item in the Adium menu */
"Services" = "Servizi";

/* tab view item title for Contact Settings (Settings) */
"Settings" = "Impostazioni";

/* Shift key word + Directional arrow keys word */
"Shift + Arrows (%@ and %@)" = "Shift + Frecce (%1$@ e %2$@)";

/* No comment provided by engineer. */
"Show All" = "Mostra Tutto";

/* No comment provided by engineer. */
"Show Colors" = "Mostra Colori";

/* No comment provided by engineer. */
"Show contact information tooltips" = "Mostra tooltip informazioni sul contatto";

/* No comment provided by engineer. */
"Show Details" = "Mostra Dettagli";

/* No comment provided by engineer. */
"Show Emoticons" = "Mostra Emoticon";

/* No comment provided by engineer. */
"Show Fonts" = "Mostra Font";

/* No comment provided by engineer. */
"Show Group Online Count" = "Mostra il Numero di Contatti Online del Gruppo";

/* No comment provided by engineer. */
"Show Group Total Count" = "Mostra il Numero di Contatti Totali del Gruppo";

/* No comment provided by engineer. */
"Show Groups" = "Mostra Gruppi";

/* Show In Address Book Contextual Menu */
"Show In Address Book" = "Mostra in Rubrica Indirizzi";

/* No comment provided by engineer. */
"Show in Finder" = "Mostra nel Finder";

/* No comment provided by engineer. */
"Show Info" = "Ottieni Info";

/* Tooltip for the Show Info toolbar button */
"Show information about this contact or group and change settings specific to it" = "Show information about this contact or group and change settings specific to it";

/* No comment provided by engineer. */
"Show Offline Contacts" = "Mostra Contatti Offline";

/* No comment provided by engineer. */
"Show Offline Group" = "Show Offline Group";

/* No comment provided by engineer. */
"Show or hide emoticons in logs" = "Mostra o Nascondi le Emoticon nei log";

/* No comment provided by engineer. */
"Show Status Messages" = "Show Status Messages";

/* No comment provided by engineer. */
"Show the contact list window" = "Visualizza la Lista Contatti";

/* No comment provided by engineer. */
"Show the contact list window for %.1f seconds" = "Visualizza la Lista Contatti per %.1f secondi";

/* No comment provided by engineer. */
"Show the contact list:" = "Visualizza la Lista Contatti:";

/* FT Preferences */
"Show the File Transfers window automatically" = "Mostra la Finestra Trasferimento File automaticamente";

/* No comment provided by engineer. */
"Show the status window above other windows" = "Show the status window above other windows";

/* No comment provided by engineer. */
"Show this contact's icon" = "Mostra l'icona di questo contatto";

/* No comment provided by engineer. */
"Show Toolbar" = "Mostra Barra degli Strumenti";

/* Transitions in this context means the names fading in as the contact signs on and out as the contact signs off */
"Show transitions as contacts sign on and off" = "Usa transizioni quando i contatti vanno online e offline";

/* No comment provided by engineer. */
"Show User Icons" = "Show User Icons";

/* No comment provided by engineer. */
"Show window shadow" = "Attiva l'ombra della finestra";

/* No comment provided by engineer. */
"Show/Hide Emoticons" = "Mostra/Nascondi Emoticon";

/* No comment provided by engineer. */
"Show/Hide the Contacts Drawer" = "Mostra/Nascondi il Cassetto dei Contatti";

/* No comment provided by engineer. */
"Signing off" = "Disconnessione";

/* No comment provided by engineer. */
"Signs off" = "Disconnesso";

/* No comment provided by engineer. */
"Signs on" = "Connesso";

/* No comment provided by engineer. */
"Since Yesterday" = "Since Yesterday";

/* button title for skipping the import of another client in the setup wizard */
"Skip Import" = "Skip Import";

/* No comment provided by engineer. */
"Sort Contacts" = "Ordina Contatti";

/* No comment provided by engineer. */
"Sort Contacts Alphabetically" = "Ordina Contatti Alfabeticamente";

/* No comment provided by engineer. */
"Sort contacts by last name" = "Ordina Contatti per Cognome";

/* No comment provided by engineer. */
"Sort Contacts by Status" = "Ordina Contatti per Stato";

/* No comment provided by engineer. */
"Sort Contacts Manually" = "Ordina Contatti Manualmente";

/* No comment provided by engineer. */
"Sort groups alphabetically" = "Ordina i gruppi alfabeticamente";

/* No comment provided by engineer. */
"sound set" = "set suoni";

/* No comment provided by engineer. */
"Sound set:" = "Set Suoni:";

/* No comment provided by engineer. */
"Sound:" = "Suono:";

/* No comment provided by engineer. */
"Source/Destination" = "Source/Destination";

/* short phrase for the contact alert which speaks the event */
"Speak Event" = "Pronuncia l'Evento";

/* No comment provided by engineer. */
"Speak Event Time" = "Pronuncia l'ora dell'Evento";

/* No comment provided by engineer. */
"Speak Name" = "Pronuncia il Nome";

/* No comment provided by engineer. */
"Speak Specific Text" = "Pronuncia Testo Specifico";

/* short phrase for the contact alert which speaks the event */
"Speak the event aloud" = "Pronuncia evento ad alta voce";

/* No comment provided by engineer. */
"Speak the text \"%@\"" = "Pronuncia il testo \"%@\"";

/* No comment provided by engineer. */
"Speech" = "Voce";

/* No comment provided by engineer. */
"Spelling" = "Ortografia";

/* No comment provided by engineer. */
"SQL Log Viewer" = "Visore Log SQL";

/* No comment provided by engineer. */
"SQLite Log Viewer" = "Visore Log SQLite";

/* file transfer is stalled status message */
"Stalled" = "In Stallo";

/* No comment provided by engineer. */
"Start Speaking" = "Inizia Riproduzione";

/* No comment provided by engineer. */
"Status" = "Stato";

/* No comment provided by engineer. */
"Status Group Deletion Confirmation" = "Status Group Deletion Confirmation";

/* No comment provided by engineer. */
"status icons" = "icone di stato";

/* Label for preference to select status icon pack */
"Status icons:" = "Icone di Stato:";

/* No comment provided by engineer. */
"Stepped Out" = "Stepped Out";

/* No comment provided by engineer. */
"Stepped out" = "Stepped out";

/* Growl contact alert label */
"Sticky" = "Importante";

/* No comment provided by engineer. */
"Stop Speaking" = "Interrompi Riproduzione";

/* No comment provided by engineer. */
"Stopped" = "Fermato";

/* No comment provided by engineer. */
"Stretch to fill" = "Allarga per riempire";

/* Title above the box in the Speak Text action's detail pane. The box contains keywords such as \%a and what they will become when spoken such as User Alias. */
"Substitutions:" = "Sostituzioni:";

/* Title of a panel shown after adding successfully adding a contact to the address book. */
"Success" = "Riuscito";

/* No comment provided by engineer. */
"Successfully received %@" = "Ricevuto con successo %@";

/* No comment provided by engineer. */
"Successfully sent %@" = "Inviato con successo %@";

/* Translation Error */
"Support for this language has not been installed on your Macintosh" = "Support for this language has not been installed on your Macintosh";

/* No comment provided by engineer. */
"Systemwide HTTP Settings" = "Impostazioni HTTP di Sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS4 Settings" = "Impostazioni SOCKS4 di Sistema";

/* No comment provided by engineer. */
"Systemwide SOCKS5 Settings" = "Impostazioni SOCKS5 di Sistema";

/* No comment provided by engineer. */
"Text To Speak:" = "Testo da pronunciare:";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "The contact %1$@ wants to add %2$@ to his or her contact list for the following reason:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "The contact %1$@ wants to add %2$@ to his or her contact list.";

/* No comment provided by engineer. */
"The conversation with %@ timed out." = "La conversazione con %@ è andata in timeout.";

/* No comment provided by engineer. */
"The following message was <b>not encrypted</b>: " = "The following message was <b>not encrypted</b>: ";

/* No comment provided by engineer. */
"The selected Xtra will be moved to the Trash." = "The selected Xtra will be moved to the Trash.";

/* No comment provided by engineer. */
"The selected Xtras will be moved to the Trash." = "The selected Xtras will be moved to the Trash.";

/* No comment provided by engineer. */
"The transfer of %@ failed" = "The transfer of %@ failed";

/* No comment provided by engineer. */
"This Month" = "This Month";

/* No comment provided by engineer. */
"This Week" = "This Week";

/* No comment provided by engineer. */
"This will remove %@ from the contact lists of your online accounts." = "Continua per rimuovere %@ dalla Lista Contatti dei tuoi account online.";

/* No comment provided by engineer. */
"This will remove %i contacts from the contact lists of your online accounts." = "Continuando cancellerai %i contatti dalla lista contatti dei tuoi account online.";

/* No comment provided by engineer. */
"This will remove %i items from the contact lists of your online accounts. Contacts in any deleted groups will also be removed.\n\nThis action can not be undone." = "Continuando cancellerai %i elementi dalla lista contatti dei tuoi account online. Verranno cancellati anche i contatti presenti nei gruppi cancellati.\n\nQuesta operazione NON può essere annullata.";

/* No comment provided by engineer. */
"This will remove the group \"%@\" from the contact lists of your online accounts. The %i contacts within this group will also be removed.\n\nThis action can not be undone." = "Continuando cancellerai il gruppo \"%1$@\" dalla lista contatti dei tuoi account online. Verranno cancellati anche i %2$i contatti in questo gruppo.\n\nQuesta azione NON può essere annullata.";

/* No comment provided by engineer. */
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Questo Xtra non risiede su adiumxtras.com. Non è permessa l'installazione automatica.";

/* No comment provided by engineer. */
"Tile" = "Mosaico";

/* No comment provided by engineer. */
"To" = "A";

/* No comment provided by engineer. */
"To:" = "A:";

/* No comment provided by engineer. */
"Today" = "Today";

/* No comment provided by engineer. */
"Toggle display of groups" = "Visualizzazione dei Gruppi";

/* No comment provided by engineer. */
"Toggle display of offline contacts" = "Visualizzazione dei contatti offline";

/* No comment provided by engineer. */
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Messaggistica criptata. Mostra un lucchetto chiuso quando sicura e uno aperto quando non sicura.";

/* No comment provided by engineer. */
"Toggle Groups Display" = "Visualizzazione Gruppi";

/* No comment provided by engineer. */
"Toggle Offline Contacts" = "Visualizzazione Contatti Offline";

/* No comment provided by engineer. */
"Tooltips" = "Tooltip";

/* Submenu for iTunes toolbar item menu for inserting current track information. */
"Track Information" = "Informazioni sul Brano";

/* Parameters are <error msg>,<original msg> */
"Translation Error: %@\nOriginal Message: \"%@\"" = "Translation Error: %1$@\nOriginal Message: \"%2$@\"";

/* No comment provided by engineer. */
"Translation Options" = "Translation Options";

/* No comment provided by engineer. */
"Try running Repair Permissions from Disk Utility." = "Prova a eseguire Ripara Permessi Disco da Utility Disco.";

/* Un-ignore means begin receiving messages from this contact again in a chat */
"Un-ignore" = "Non ignorare";

/* Translation Error */
"Unable to encode message for transmission to translation server" = "Unable to encode message for transmission to translation server";

/* No comment provided by engineer. */
"Unable to send message to %@." = "Impossibile inviare il messaggio a %@.";

/* No comment provided by engineer. */
"Unable to write file %@ to %@" = "Impossibile scrivere il file %1$@ in %2$@";

/* No comment provided by engineer. */
"Unable to write log" = "Unable to write log";

/* No comment provided by engineer. */
"Unavailable" = "Non disponibile";

/* Unblock Contact menu item */
"Unblock" = "Sblocca";

/* No comment provided by engineer. */
"Unconsolidate all metacontacts" = "Separa tutti i metacontatti";

/* No comment provided by engineer. */
"Underline" = "Sottolinea";

/* No comment provided by engineer. */
"Unknown conversation error." = "Errore di conversazione sconosciuto.";

/* Translation Error */
"Unknown error in translation" = "Unknown error in translation";

/* No comment provided by engineer. */
"Unused" = "Unused";

/* No comment provided by engineer. */
"Unverified" = "Unverified";

/* No comment provided by engineer. */
"URL:" = "URL:";

/* No comment provided by engineer. */
"Use Address Book images as contacts' icons" = "Usa le immagini in Rubrica Indirizzi per i contatti";

/* No comment provided by engineer. */
"Use another account if necessary" = "Usa un altro account se necessario";

/* No comment provided by engineer. */
"Use custom pitch:" = "Usa pitch personalizzato:";

/* No comment provided by engineer. */
"Use custom rate:" = "Usa valore personalizzato:";

/* No comment provided by engineer. */
"Use middle name if available" = "Usa il secondo nome se disponibile";

/* No comment provided by engineer. */
"Use nickname if available" = "Usa nickname se disponibile";

/* No comment provided by engineer. */
"Use Selection for Find" = "Usa il testo selezionato per cercare";

/* No comment provided by engineer. */
"Use System Default" = "Usa Predefinito di Sistema";

/* No comment provided by engineer. */
"Use the icon below represent you." = "Use the icon below represent you.";

/* No comment provided by engineer. */
"User Name" = "Nome Utente";

/* No comment provided by engineer. */
"User Name (Alias)" = "Nome Utente (Nick)";

/* Sample name and server for new IRC accounts */
"username@irc.server.com" = "username@irc.server.com";

/* No comment provided by engineer. */
"Using:" = "Using:";

/* No comment provided by engineer. */
"Verify" = "Verifica";

/* No comment provided by engineer. */
"Verify Later" = "Verify Later";

/* No comment provided by engineer. */
"View" = "Vista";

/* No comment provided by engineer. */
"View Chat Transcripts" = "View Chat Transcripts";

/* No comment provided by engineer. */
"View Logs" = "Mostra Log";

/* No comment provided by engineer. */
"View previous conversations with this contact or chat" = "View previous conversations with this contact or chat";

/* No comment provided by engineer. */
"Visual Notifications" = "Notifiche Visuali";

/* File transfer waiting on remote user status description */
"Waiting for transfer to be accepted" = "Waiting for transfer to be accepted";

/* waiting to begin a file transfer status */
"Waiting to start." = "In attesa di partire.";

/* No comment provided by engineer. */
"Warning Level" = "Livello di Avvertimento";

/* No comment provided by engineer. */
"Warning: Are you sure you want to delete the selected logs? This operation cannot be undone." = "Attenzione: Sei sicuro di voler cancellare i log selezionati? Questa operazione non può essere annullata.";

/* singular week */
"week" = "settimana";

/* plural weeks */
"weeks" = "settimane";

/* No comment provided by engineer. */
"Welcome to Adium!" = "Welcome to Adium!";

/* Event: went away (follows a contact's name displayed as a header) */
"went away" = "è andato in away";

/* Event: went idle (follows a contact's name displayed as a header) */
"went idle" = "è diventato idle";

/* No comment provided by engineer. */
"When %@ connects" = "Quando %@ si connette";

/* No comment provided by engineer. */
"When %@ disconnects" = "Quando %@ si sconnette";

/* No comment provided by engineer. */
"When %@ goes away" = "Quando %@ va away";

/* No comment provided by engineer. */
"When %@ goes idle" = "Quando %@ diventa idle";

/* No comment provided by engineer. */
"When %@ joins a group chat" = "Quando %@ entra in una chat di gruppo";

/* No comment provided by engineer. */
"When %@ leaves a group chat" = "Quando %@ esce da una chat di gruppo";

/* No comment provided by engineer. */
"When %@ requests authorization" = "When %@ requests authorization";

/* No comment provided by engineer. */
"When %@ returns from away" = "Quando %@ torna dall'away";

/* No comment provided by engineer. */
"When %@ returns from idle" = "Quando %@ non è più idle";

/* No comment provided by engineer. */
"When %@ sends a message to you" = "Quando %@ ti manda un messaggio";

/* No comment provided by engineer. */
"When %@ sends a message to you in a background chat" = "Quando %@ ti manda un messaggio in una chat secondo piano";

/* No comment provided by engineer. */
"When %@ sends an initial message to you" = "Quando %@ ti manda il primo messaggio";

/* No comment provided by engineer. */
"When a contact joins a group chat" = "Quando un contatto entra in una chat di gruppo";

/* No comment provided by engineer. */
"When a contact leaves a group chat" = "Quando un contatto esce da una chat di gruppo";

/* No comment provided by engineer. */
"When a contact requests authorization" = "When a contact requests authorization";

/* No comment provided by engineer. */
"When a file is checksummed prior to sending" = "When a file is checksummed prior to sending";

/* No comment provided by engineer. */
"When a file transfer begins" = "Quando inizia un trasferimento file";

/* No comment provided by engineer. */
"When a file transfer fails" = "When a file transfer fails";

/* No comment provided by engineer. */
"When a file transfer is cancelled remotely" = "When a file transfer is cancelled remotely";

/* No comment provided by engineer. */
"When a file transfer is completed successfully" = "Quando un trasferimento file è completato con successo";

/* No comment provided by engineer. */
"When a file transfer is requested" = "Quando viene richiesto un trasferimento file";

/* No comment provided by engineer. */
"When a file transfer with %@ fails" = "When a file transfer with %@ fails";

/* No comment provided by engineer. */
"When an error occurs" = "Quando si verifica un errore";

/* No comment provided by engineer. */
"When talking to %@" = "When talking to %@";

/* No comment provided by engineer. */
"When you connect" = "Quando ti connetti";

/* No comment provided by engineer. */
"When you disconnect" = "Quando ti sconnetti";

/* No comment provided by engineer. */
"When you no longer see %@" = "Quando non vedi più %@";

/* No comment provided by engineer. */
"When you receive a message in a background chat" = "Quando ricevi un messaggio in secondo piano";

/* No comment provided by engineer. */
"When you receive a new email notification" = "Quando ricevi nuova posta";

/* No comment provided by engineer. */
"When you receive an initial message" = "Quando ricevi il primo messaggio";

/* No comment provided by engineer. */
"When you receive any message" = "Ad ogni messaggio che ricevi";

/* No comment provided by engineer. */
"When you see %@" = "Quando vedi %@";

/* No comment provided by engineer. */
"When you send %@ a message" = "Quando invii un messaggio a %@";

/* No comment provided by engineer. */
"When you send a message" = "Quando invii un messaggio";

/* Checkbox to indicate that something should occur while Adium is not the active application */
"While Adium is in the background" = "Mentre Adium è sullo sfondo";

/* No comment provided by engineer. */
"Width:" = "Larghezza:";

/* No comment provided by engineer. */
"Window" = "Finestra";

/* No comment provided by engineer. */
"Window Handling" = "Gestione Finestra";

/* No comment provided by engineer. */
"Within Last 2 Months" = "Within Last 2 Months";

/* No comment provided by engineer. */
"Within Last 2 Weeks" = "Within Last 2 Weeks";

/* No comment provided by engineer. */
"Writing Direction" = "Writing Direction";

/* No comment provided by engineer. */
"Xtra Download" = "Scarica Xtra";

/* No comment provided by engineer. */
"Xtra Downloading Error" = "Errore nello scaricamento dell'Xtra";

/* No comment provided by engineer. */
"Xtras Manager" = "Xtras Manager";

/* singular year */
"year" = "anno";

/* plural years */
"years" = "anni";

/* No comment provided by engineer. */
"Yes" = "Sì";

/* No comment provided by engineer. */
"You are editing a default event set.  Please enter a unique name for your modified set." = "Stai modificando un set di eventi predefiniti. Inserisci un nome univoco per il tuo set modificato.";

/* No comment provided by engineer. */
"You connect" = "Alla tua connessione";

/* No comment provided by engineer. */
"You disconnect" = "Alla tua disconnessione";

/* No comment provided by engineer. */
"You have file transfers in progress.\nAre you sure you want to quit?" = "You have file transfers in progress.\nAre you sure you want to quit?";

/* No comment provided by engineer. */
"You have unread messages.\nAre you sure you want to quit?" = "You have unread messages.\nAre you sure you want to quit?";

/* You said Message to Contact */
"You said %@ to %@" = "Hai detto %1$@ a %2$@";

/* You sent a message to Contact */
"You sent a message to %@" = "You sent a message to %@";

/* Message when sending encrypted messages to a contact expecting unencrypted ones. %s will be a name. */
"You sent an encrypted message, but %@ was not expecting encryption." = "You sent an encrypted message, but %@ was not expecting encryption.";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %@ was expecting encryption." = "You sent an unencrypted message, but %@ was expecting encryption.";

/* No comment provided by engineer. */
"Your message was not sent. You should end the encrypted chat on your side or re-request encryption." = "Your message was not sent. You should end the encrypted chat on your side or re-request encryption.";

/* No comment provided by engineer. */
"Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here." = "Your name, which on supported services will be sent to remote contacts. Substitutions from the Edit->Scripts and Edit->iTunes menus may be used here.";

/* no file size */
"Zero bytes" = "Zero byte";
